/* Adobe Plugin Plist Files for Overprint */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "OverprintEN";
CFBundleDisplayName = "OverprintEN";
CFBundleGetInfoHTML = "OverprintEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "OverprintEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "OverprintEN version 21.1.0EN";
